[orchid_vo_chapter9_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo trabalho!  E não se preocupe... eu ainda preciso da sua ajuda para passar...\n... pelas armadilhas antigas que podem estar na câmara do tesouro.\nEu não vou te trair até encontrar a sala do tesouro.",Time=0)

[orchid_vo_chapter9_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brincadeirinha!",Time=0)

[orchid_vo_chapter9_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honestamente, foi muito divertido mas, é aqui que você morre.",Time=0)

[orchid_vo_chapter9_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu realmente espero que isso não tenha te surpreendido.\nEu odiaria que alguém tão talentoso como você morresse confuso.",Time=0)

[orchid_vo_chapter9_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?  Eu ouvi explosões vindas do farol... foi você quem explodiu?\nEstou vendo a Capitã Scarlett indo na direção de uma luz brilhante, em Wurmwater.\nSe eu fosse você, me apressaria para chegar ao tesouro primeiro e depois, atiraria nela várias vezes.",Time=0)

[orchid_vo_chapter9_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se serve de consolo, tudo o que eu disse sobre você era verdade.\nVocê é um grande guerreiro... que luta como poucos.\nEu e meus homens acabamos de chegar ao local indicado...\n... pelo farol, de modo que esse é o momento que nos desp...",Time=0)

[orchid_vo_chapter9_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A má notícia é que o Leviatã nos engoliu.\nA boa notícia é que ele está nos levando para a sala do tesouro.\nMas a MELHOR NOTÍCIA é que... você se lembra da minha mascote, Roscoe?",Time=0)

[orchid_vo_chapter9_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu a encontrei!",Time=0)

[orchid_vo_chapter9_0090_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos acabar logo com isso!",Time=0)

[orchid_vo_chapter9_0100_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada... mal...",Time=0)

[orchid_vo_chapter9_0110_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhh... você acabou de ser comido por um monstro da areia gigante?\nIsso é IMPRESSIONANTE!  Literalmente, eu não posso fazer nada para ajudar...\n... a te trazer de volta mas, desejo boa sorte para encontrar o tesouro!",Time=0)

[orchid_vo_chapter9_0120_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você eliminou a Capitã Scarlett?  Que legal... muito legal!\nAcho que agora você deve sair desse verme e...\n... pegar logo o seu tesouro!  Não é mesmo, Jennifer?",Time=0)

[orchid_vo_chapter9_0130_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não precisa ir com tanta sede ao pote assim.",Time=0)

[orchid_vo_chapter9_0140_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohhhh... típico da Jennifer.",Time=0)

[orchid_vo_chapter9_0150_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí, colega... acabe com o Leviatã e o tesouro será todo seu!",Time=0)

[orchid_vo_chapter9_0160_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu!  O Tesouro Perdido das Areias é seu!\nEle foi demais... não é mesmo, Lionel?",Time=0)

[orchid_vo_chapter9_0170_echo_robotvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gravação corrompida.",Time=0)

[orchid_vo_chapter9_0180_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É claro!",Time=0)

[orchid_vo_pickups_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você eliminou a Roscoe!  Que vergonha!\nAh, bom... a discrição é a melhor artimanha na hora de fugir.\nAté o nosso próximo encontro, Caçador da Sepultura!",Time=0)

[orchid_vo_pickups_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga... eu deixei cair a minha pistola.\nMe faça um favor e deixe ela onde está, ouviu?\nIsso seria roubo e... roubar é errado.",Time=0)

[orchid_vo_pickups_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, você já roubou mesmo.  Deveria se envergonhar e... bom trabalho!",Time=0)
